{
  "short project description 1": {
    "message": "Club social NFT platform for buying and "
  },
  "short project description 2": {
    "message": "selling NFT tickets to the best parties in the world"
  },
  "know more": {
    "message": "Know more"
  },
  "what is our project about": {
    "message": "What is our project about"
  },
  "faraway kingdom is": {
    "message": "A Russian-language tutorial on Web 3.0 technologies, blockchain and cryptocurrencies that uses images from Russian folk tales to explain complex concepts. The course is divided into modules with lectures, exercises and assignments, and provides materials and resources for additional study. A team of Web 3.0 and blockchain experts ensure the quality of the course, while events, webinars and online courses help students get support and help."
  },
  "what we do": {
    "message": "What we do"
  },
  "what we do description": {
    "message": "We are creating a way for anyone to create event tickets and upload them to the marketplace where our active audience can buy them. We provide a simple and user-friendly user interface in the mobile application and on the website."
  },
  "earn money on our platform by investing": {
    "message": "Earn money on our platform by investing in us"
  },
  "investors": {
    "message": "INVESTORS"
  },
  "how we are arranged": {
    "message": "How we are arranged"
  },
  "how we are arranged description": {
    "message": "The Faraway Kingdom consists of 27 liquidity pools, where each liquidity pool includes 37 funds. In total, 27x37=999 funds can enter the Kingdom."
  },
  "the Faraway Kingdom DAO": {
    "message": "The Faraway Kingdom of the DAO"
  },
  "the Faraway Kingdom DAO description": {
    "message": "The Faraway Kingdom DAO is a decentralized autonomous organization that makes decisions based on voting among the holders of management tokens (Governments token) with the mission to create the Faraway Kingdom metaverse."
  },
  "how to make money in faraway": {
    "message": "How to access the course?"
  },
  "make money step 1": {
    "message": "Buy NFT ring"
  },
  "make money step 2": {
    "message": "Get a Gitcoin Passport"
  },
  "make money step 3": {
    "message": "Buy Zlato token"
  },
  "make money step 4": {
    "message": "Login to Metaverse"
  },
  "buy nft": {
    "message": "Buy NFT ring"
  },
  "promoters": {
    "message": "Promoters"
  },
  "connect with us": {
    "message": "Connect with us"
  },
  "connect with us description": {
    "message": "Create your own events on our platform and sell tickets to our active audience of clubbers from all over the world. Get information support from the Faraway Kingdom and profit from the sale of each ticket."
  },
  "how make money with us": {
    "message": "How to make money with us:"
  },
  "how make money with us description 1": {
    "message": "Register for free via meta-mask"
  },
  "how make money with us description 2": {
    "message": "Get access to the app"
  },
  "how make money with us description 3": {
    "message": "Create events and upload them to the platform"
  },
  "how make money with us description 4": {
    "message": "Make a profit from the sale of each ticket"
  },
  "request access": {
    "message": "Request access"
  },
  "events": {
    "message": "Events"
  },
  "phangan 8 march": {
    "message": "From March 8, the sale of NFT rings is open. The limited collection consists of 999 NFTs."
  },
  "phangan": {
    "message": "Phangan"
  },
  "bali": {
    "message": "Bali"
  },
  "india": {
    "message": "India"
  },
  "dubai": {
    "message": "Dubai"
  },
  "ibiza": {
    "message": "Ibiza"
  },
  "tulum": {
    "message": "Tulum"
  },
  "explore card 1": {
    "message": "The collection became a celebration of electronic music, and it was said that the possession of NFT would bring the collector luck, land in the metaverse of the Faraway Kingdom and control in the DAO 999 NFT into the bargain."
  },
  "explore card 2": {
    "message": "And so, it was announced that on March 8 in the magic kingdom, in the Bluerama club, the official auction of the collection will begin, where we invite you to join us on the tropical island of Phangan and plunge into it with your head for the white rabbit home."
  },
  "explore card 3": {
    "message": "So, it was said that anyone lucky enough to attend this event will get a chance to become the first owner of a work of digital art and experience the magic of electronic music."
  },
  "explore card 4": {
    "message": "Welcome to the enchanted world of the metaverse - the Far Away Kingdom, where every part of the metaverse is ruled by the legendary queen depicted on the NFT."
  },
  "explore card 5": {
    "message": "Join us as we bring to life the enchanted kingdom of the metaverse of the Faraway Kingdom and become part of its rich dynasty of club cultural figures."
  },
  "tech stack": {
    "message": "Technology Stack"
  },
  "team": {
    "message": "Team"
  },
  "contacts": {
    "message": "Contacts"
  },
  "feedback": {
    "message": "Feedback"
  },
  "name": {
    "message": "name"
  },
  "send": {
    "message": "Send"
  }
}
