{
  "short project description 1": {
    "message": "Обучающий курс по Web 3"
  },
  "short project description 2": {
    "message": "в образах из русских народных сказок"
  },
  "know more": {
    "message": "Узнать больше"
  },
  "what is our project about": {
    "message": "О чем наш проект"
  },
  "faraway kingdom is": {
    "message": "Обучающий курс на русском языке по технологиям Web 3.0, блокчейну и криптовалютам, который использует образы из русских народных сказок для объяснения сложных концепций. Курс разбит на модули с лекциями, упражнениями и заданиями, а также предоставляет дополнительные материалы и ресурсы для дополнительного изучения. Команда экспертов по Web 3.0 и блокчейну обеспечивает высокое качество курса, а дополнительные мероприятия, такие как вебинары и онлайн-курсы, помогают студентам получить дополнительную поддержку и помощь."
  },
  "what we do": {
    "message": "Что мы делаем"
  },
  "what we do description": {
    "message": "Мы создаем способ для любого создать билеты на мероприятия и загрузить их на рынок, где их могут купить наша активная аудитория. Мы обеспечиваем простой и удобный пользовательский интерфейс в мобильном приложении и на сайте."
  },
  "earn money on our platform by investing": {
    "message": "Зарабатывайте на нашей платформе инвестируя в нас"
  },
  "investors": {
    "message": "ИНВЕСТОРАМ"
  },
  "how we are arranged": {
    "message": "Как мы устроены"
  },
  "how we are arranged description": {
    "message": "Тридевятое Царство состоит из 27 пулов ликвидности, где каждый пул ликвидности включает в себя 37 фондов. Всего в Царство может войти 27x37=999 фондов."
  },
  "the Faraway Kingdom DAO": {
    "message": "Тридевятое царство DAO"
  },
  "the Faraway Kingdom DAO description": {
    "message": "Тридевятое царство DAO – децентрализованная автономная организация, которая принимает решения на основе голосования среди держателей токенов управления (Goverments token) с миссией создать метавселенную Тридевятое Царство."
  },
  "how to make money in faraway": {
    "message": "Как получить доступ в Тридевятое Царство?"
  },
  "make money step 1": {
    "message": "Купить NFT кольцо"
  },
  "make money step 2": {
    "message": "Получить Gitcoin паспорт"
  },
  "make money step 3": {
    "message": "Купить токен Злато"
  },
  "make money step 4": {
    "message": "Вход в Metaverse"
  },
  "buy nft": {
    "message": "Купить NFT"
  },
  "promoters": {
    "message": "Промоутерам"
  },
  "connect with us": {
    "message": "Подключайтесь к нам"
  },
  "connect with us description": {
    "message": "Создавайте свои ивенты на нашей платформе и продавайте на них билеты нашей активной аудитории клаберов со всего мира. Получайте информационную поддержку от Тридевятого царства и прибыль с продажи каждого билета."
  },
  "how make money with us": {
    "message": "Как зарабатывать с нами:"
  },
  "how make money with us description 1": {
    "message": "Бесплатно зарегистрируйтесь через meta-mask"
  },
  "how make money with us description 2": {
    "message": "Получите доступ к приложению"
  },
  "how make money with us description 3": {
    "message": "Создавайте ивенты и загружайте их на платформу"
  },
  "how make money with us description 4": {
    "message": "Получайте прибыль с продажи каждого билета"
  },
  "request access": {
    "message": "Запросить доступ"
  },
  "events": {
    "message": "Мероприятия"
  },
  "phangan 8 march": {
    "message": "C 8 марта открыта продажа NFT колец. Лимитированная коллекция состоит из 999 NFT."
  },
  "phangan": {
    "message": "Панган"
  },
  "bali": {
    "message": "Бали"
  },
  "india": {
    "message": "Индия"
  },
  "dubai": {
    "message": "Дубай"
  },
  "ibiza": {
    "message": "Ибица"
  },
  "tulum": {
    "message": "Тулум"
  },
  "explore card 1": {
    "message": "Коллекция стала праздником электронной музыки, и было сказано, что обладание NFT принесет коллекционеру удачу, землю в метавселенной Тридевятого Царство и управления в DAO 999 NFT в придачу."
  },
  "explore card 2": {
    "message": "И вот, было объявлено, что 8 марта в волшебном королевстве, в клубе Bluerama, начнется официальный аукцион коллекции, куда мы приглашаем вас присоединиться к нам на тропическом острове Панган и погрузиться в это с головой за белым кроликом домой."
  },
  "explore card 3": {
    "message": "Итак, было сказано, что любой, кому посчастливится посетить это мероприятие, получит шанс стать первым обладателем произведения цифрового искусства и ощутить магию электронной музыки."
  },
  "explore card 4": {
    "message": "Добро пожаловать в заколдованный мир метавселенной - Тридевятое Царство, где каждой частью метавселенной правит легендарная королева, изображенная на NFT."
  },
  "explore card 5": {
    "message": "Присоединяйтесь к нам, пока мы воплощаем в жизнь заколдованное королевство метавселенной Тридевятого Царства и становимся частью его богатой династии клубных культурных деятелей."
  },
  "tech stack": {
    "message": "Технологический Стек"
  },
  "team": {
    "message": "Команда"
  },
  "contacts": {
    "message": "Контакты"
  },
  "feedback": {
    "message": "Обратная связь"
  },
  "name": {
    "message": "имя"
  },
  "send": {
    "message": "Отправить"
  }
}
